StruSoft.Interop.StruXml.Data.Plasticity_type


StruSoft.Interop.StruXml.Data.Plasticity_type.Neg


StruSoft.Interop.StruXml.Data.Plasticity_type.NegSpecified


StruSoft.Interop.StruXml.Data.Plasticity_type.Pos


StruSoft.Interop.StruXml.Data.Plasticity_type.PosSpecified


StruSoft.Interop.StruXml.Data.Plasticity_type.AnyAttr
